{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Главное тюремное управление начинает издавать ежемесячный журнал \"Тюремный вестник\", в котором публикуются официальные документы, информационные и методические материалы.", "startDate": "1893,1,1", "endDate": "1893,1,1", "text": "<p>Главное тюремное управление начинает издавать ежемесячный журнал \"Тюремный вестник\", в котором публикуются официальные документы, информационные и методические материалы.</p>"}, {"headline": "При Хозяйственном департаменте МВД учреждены Страховой комитет и Страховой отдел.", "startDate": "1894,6,6", "endDate": "1894,6,6", "text": "<p>При Хозяйственном департаменте МВД учреждены Страховой комитет и Страховой отдел.</p><p>Утверждено Положение \"О казенной продаже питей\", по которому полиция привлекается к надзору за торговлей спиртными напитками.</p>"}, {"headline": "По инициативе Главного совета Всероссийского пожарного общества в России выходит первый номер журнала \"Пожарное дело\". Знаменательно, что этот журнал продолжает выходить и сегодня.", "startDate": "1894,7,1", "endDate": "1894,7,1", "text": "<p>По инициативе Главного совета Всероссийского пожарного общества в России выходит первый номер журнала \"Пожарное дело\". Знаменательно, что этот журнал продолжает выходить и сегодня.</p>"}, {"headline": "Высочайше утверждено положение \"О первой всеобщей переписи населения\". Под председательством Министра внутренних дел учреждена Главная переписная комиссия. Днем переписи назначено 28 января 1897 г.", "startDate": "1895,1,1", "endDate": "1895,1,1", "text": "<p>Высочайше утверждено положение \"О первой всеобщей переписи населения\". Под председательством Министра внутренних дел учреждена Главная переписная комиссия. Днем переписи назначено 28 января 1897 г.</p><p>Московским отделением Русского императорского технического общества около Мытищ создается опытная пожарная станция, основными задачами которой являются испытания на сопротивляемость огню построек, огнезащитных покрытий и \"ознакомление населения с результатами огневых испытаний\".</p>"}, {"headline": "Министром внутренних дел назначен Горемыкин Иван Логинович.", "startDate": "1895,12,1", "endDate": "1895,12,1", "text": "<p>Министром внутренних дел назначен Горемыкин Иван Логинович.</p>"}, {"headline": "Для рассмотрения изобретений, унификации и стандартизации пожарной техники при Главном совете Российского пожарного общества создается Технический комитет, который возглавляет П. Сюзор. С одобрения Комитета на вооружение пожарной охраны поступили пенные огнетушители, распылители, пеногенераторы и другая техника. Для защиты помещений рекомендованы спринклерные системы, противопожарная сигнализация и пр.", "startDate": "1896,1,1", "endDate": "1896,1,1", "text": "<p>Для рассмотрения изобретений, унификации и стандартизации пожарной техники при Главном совете Российского пожарного общества создается Технический комитет, который возглавляет П. Сюзор. С одобрения Комитета на вооружение пожарной охраны поступили пенные огнетушители, распылители, пеногенераторы и другая техника. Для защиты помещений рекомендованы спринклерные системы, противопожарная сигнализация и пр.</p>"}, {"headline": "В связи с необходимостью государственного контроля за перемещением больших крестьянских масс из Центральной России за Урал в МВД учреждено Переселенческое управление.", "startDate": "1896,12,2", "endDate": "1896,12,2", "text": "<p>В связи с необходимостью государственного контроля за перемещением больших крестьянских масс из Центральной России за Урал в МВД учреждено Переселенческое управление.</p>"}, {"headline": "Главное тюремное управление и, следовательно, вся тюремная система России из Министерства внутренних дел передана в Министерство юстиции.", "startDate": "1895,12,13", "endDate": "1895,12,13", "text": "<p>Главное тюремное управление и, следовательно, вся тюремная система России из Министерства внутренних дел передана в Министерство юстиции.</p>"}, {"headline": "В составе Департамента полиции создается Особый отдел, возглавивший работу с заграничной и внутренней агентурой, а также вновь создаваемыми розыскными отделами. В функции Особого отдела входит обобщение перлюстрации писем, систематизация и выемка противоправительственных книг и брошюр. В отдел собирается вся информация, полученная оперативным путем.", "startDate": "1898,1,1", "endDate": "1898,1,1", "text": "<p>В составе Департамента полиции создается Особый отдел, возглавивший работу с заграничной и внутренней агентурой, а также вновь создаваемыми розыскными отделами. В функции Особого отдела входит обобщение перлюстрации писем, систематизация и выемка противоправительственных книг и брошюр. В отдел собирается вся информация, полученная оперативным путем.</p><p>Штат Санкт-Петербургской полиции дополнен конно-полицейской стражей.</p>"}, {"headline": "Министром внутренних дел назначен Сипягин Дмитрий Сергеевич.", "startDate": "1900,2,1", "endDate": "1900,2,1", "text": "<p>Министром внутренних дел назначен Сипягин Дмитрий Сергеевич.</p>"}, {"headline": "В МВД учреждено Управление по делам о воинской повинности.", "startDate": "1900,6,12", "endDate": "1900,6,12", "text": "<p>В МВД учреждено Управление по делам о воинской повинности.</p>"}, {"headline": "В МВД учреждено Ветеринарное управление и Ветеринарный комитет. Начальник Ветеринарного управления приравнен к директорам департаментов.", "startDate": "1901,5,28", "endDate": "1901,5,28", "text": "<p>В МВД учреждено Ветеринарное управление и Ветеринарный комитет. Начальник Ветеринарного управления приравнен к директорам департаментов.</p>"}, {"headline": "Министром внутренних дел назначен Плеве Вячеслав Константинович.", "startDate": "1902,4,1", "endDate": "1902,4,1", "text": "<p>Министром внутренних дел назначен Плеве Вячеслав Константинович.</p>"}, {"headline": "Министром внутренних дел утверждается положение \"О начальниках розыскных отделений\". На следующий день издается циркуляр Департамента полиции, разграничивших компетенцию жандармерии и охранных отделений. Документально закреплено, что жандармы занимаются производством дознаний по политическим преступлениям, а охранные отделения осуществляют оперативно-розыскные мероприятия. Деньги, выдаваемые Департаментом полиции на розыскные нужды, вместо губернских жандармских управлений направляются начальникам охранных отделений. Начальником отделения мог быть жандармский офицер или чиновник Департамента полиции.", "startDate": "1902,8,12", "endDate": "1902,8,12", "text": "<p>Министром внутренних дел утверждается положение \"О начальниках розыскных отделений\". На следующий день издается циркуляр Департамента полиции, разграничивших компетенцию жандармерии и охранных отделений. Документально закреплено, что жандармы занимаются производством дознаний по политическим преступлениям, а охранные отделения осуществляют оперативно-розыскные мероприятия. Деньги, выдаваемые Департаментом полиции на розыскные нужды, вместо губернских жандармских управлений направляются начальникам охранных отделений. Начальником отделения мог быть жандармский офицер или чиновник Департамента полиции.</p><p>\"В обязанности отделения входит: а) предупреждение стачек рабочих на фабриках и расследование обстоятельств, сопровождающих стачки, б) принятие мер к предупреждению и расследованию причин всяких недозволенных законом и полицейскими постановлениями демонстраций, сходок и собраний, в) наблюдение за приезжающими в столицу, на основании особых правил, издаваемых градоначальником, г) наблюдение в политическом отношении за учебными заведениями столицы, клубами, обществами и тому подобными дозволенными законом учреждениями, д) принятие негласных мер к предупреждению и расследованию возникающих в учебных заведениях беспорядков, сходок и иных демонстраций.</p><p>Общее направление розыскной деятельности отделения по делам политического свойства, во всех случаях, принадлежит Департаменту Полиции, по лежащей на нем обязанности руководства политическими розысками во всей Империи.</p><p>Начальник отделения безотлагательно исполняет все требования прокурорского надзора и жандармских Управлений по производящимся в последних дознаниям политического свойства. Если в интересах розыска требование об аресте, обыске, выемке, и т.п. не может быть немедленно исполнено, то вопрос о приостановке исполнения представляется на разрешение Департамента полиции.</p><p>К арестам, обыскам, выемках и осмотрам начальник отделения приступает: по предложениям Департамента Полиции; по распоряжению градоначальника; по требованиям Прокурорского надзора и жандармских Управлений; в случаях, не терпящих отлагательства, собственному усмотрению, на основании полученных указаний, сведений и сообщений должностных мест и лиц.</p><p>Все чины Отделения назначаются, перемещаются и увольняются на общем основании Градоначальником. Выбор секретных агентов зависит от начальника отделения, который ведет им особые секретные списки.</p><p>Все части Управления градоначальства и столичной полиции обязаны безотлагательно исполнить все законные требования отделения по охранению общественной безопасности и порядка.</p><p>Чины отделения и агенты могут быть, с разрешения Градоначальника, командируемы в другие местности Империи для производства розысков политического свойства.\"</p><p>Получая указания от Департамента полиции, начальники \"охранок\" в ряде случаев ставятся выше жандармов. Например, обыски или аресты жандармы могут производить только с согласия начальника охранного отделения или по его указанию. Начальники охранных отделений имеют полный доступ к документам губернских жандармских управлений, их агентуре и т.п.</p>"}, {"headline": "Учреждение полицейской стражи. В каждой волости вводились полицейские стражники из расчета 1 стражник на 2500 человек населения.", "startDate": "1903,1,1", "endDate": "1903,1,1", "text": "<p>Учреждение полицейской стражи. В каждой волости вводились полицейские стражники из расчета 1 стражник на 2500 человек населения.</p>"}, {"headline": "Приказом Военного министерства нижних чинов конвойной стражи разрешено за особо выдающиеся подвиги представлять к награждению серебряной медалью \"За усердие\" на Станиславовой ленте, а также поощрять деньгами за счет средств тюремного ведомства.", "startDate": "1904,4,30", "endDate": "1904,4,30", "text": "<p>Приказом Военного министерства нижних чинов конвойной стражи разрешено за особо выдающиеся подвиги представлять к награждению серебряной медалью \"За усердие\" на Станиславовой ленте, а также поощрять деньгами за счет средств тюремного ведомства.</p>"}, {"headline": "Министром внутренних дел назначен князь Святополк-Мирский Петр Данилович.", "startDate": "1904,8,1", "endDate": "1904,8,1", "text": "<p>Министром внутренних дел назначен князь Святополк-Мирский Петр Данилович.</p>"}, {"headline": "Министром внутренних дел назначен Булыгин Александр Григорьевич.", "startDate": "1905,1,1", "endDate": "1905,1,1", "text": "<p>Министром внутренних дел назначен Булыгин Александр Григорьевич.</p>"}], "text": "История министерства внутренних дел РФ"}}