{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Штаты полиции столиц и провинции значительно увеличиваются. Увеличивается не только количество полицейских чинов, но и \"возвысилось их служебное положение\", \"усиливались оклады содержания и средства, отпускаемые на канцелярские и хозяйственные нужды\".", "startDate": "1881,1,1", "endDate": "1881,1,1", "text": "<p>Штаты полиции столиц и провинции значительно увеличиваются. Увеличивается не только количество полицейских чинов, но и \"возвысилось их служебное положение\", \"усиливались оклады содержания и средства, отпускаемые на канцелярские и хозяйственные нужды\".</p><p>По аналогии с Санкт-Петербургом преобразовывается московская полиция. Деление Москвы на части и кварталы заменено участками. Соответственно частные приставы и квартальные надзиратели заменены участковыми приставами, их помощниками и околоточными надзирателями. Под управление московского обер-полицмейстера передается врачебно-полицейское управление.</p>"}, {"headline": "Директором Департамента государственной полиции назначается Вячеслав Константинович Плеве.", "startDate": "1881,4,1", "endDate": "1881,4,1", "text": "<p>Директором Департамента государственной полиции назначается Вячеслав Константинович Плеве.</p>"}, {"headline": "Министром внутренних дел назначен Граф Игнатьев Николай Павлович.", "startDate": "1881,5,1", "endDate": "1881,5,1", "text": "<p>Министром внутренних дел назначен Граф Игнатьев Николай Павлович.</p>"}, {"headline": "Принято положение \"О мерах к охранению государственной безопасности и общественного спокойствия\", согласно которому Министр внутренних дел может объявлять в любой части страны положение усиленной или чрезвычайной охраны, что значительно расширяет права местной полиции.", "startDate": "1881,8,14", "endDate": "1881,8,14", "text": "<p>Принято положение \"О мерах к охранению государственной безопасности и общественного спокойствия\", согласно которому Министр внутренних дел может объявлять в любой части страны положение усиленной или чрезвычайной охраны, что значительно расширяет права местной полиции.</p><p>Общей полиции предоставлено \"право ареста по подозрению\", наравне с жандармами.</p><p>При объявлении местности на положении усиленной охраны губернаторы получают право издания обязательных постановлений. Они также могут передавать в военный суд дела о государственных преступлениях и утверждать приговоры по ним; имеют право закрывать любые торговые и промышленные предприятия, приостанавливать любые издания.</p><p>В условиях чрезвычайной охраны полномочия губернаторов становятся еще шире. Они могут создавать сверхштатные военно-полицейские команды, налагать секвестр на недвижимое и арестовывать движимое имущество, задерживать любое лицо сроком до трех месяцев, увольнять чиновников всех ведомств и прекращать деятельность городских и земских учреждений.</p><p>При Министре учреждается Особое совещание в составе четырех высших чиновников МВД и Министерства юстиции под руководством товарища Министра. Министр внутренних дел единолично утверждает решение Совещания об административной высылке лиц, подозревающихся в причастности к государственным преступлениям.</p>"}, {"headline": "Министром внутренних дел утверждено положение \"О негласном полицейском надзоре\", где указывается, что \"в отличие от надзора гласного, как меры пресечения и наказания, негласный надзор явлется мерой превентивной, способом предупреждения государственных преступлений, посредством тайного наблюдения за лицами сомнительной благонадежности\".", "startDate": "1882,3,1", "endDate": "1882,3,1", "text": "<p>Министром внутренних дел утверждено положение \"О негласном полицейском надзоре\", где указывается, что \"в отличие от надзора гласного, как меры пресечения и наказания, негласный надзор явлется мерой превентивной, способом предупреждения государственных преступлений, посредством тайного наблюдения за лицами сомнительной благонадежности\".</p>"}, {"headline": "Министром внутренних дел назначен граф Толстой Дмитрий Андреевич.", "startDate": "1882,5,1", "endDate": "1882,5,1", "text": "<p>Министром внутренних дел назначен граф Толстой Дмитрий Андреевич.</p>"}, {"headline": "Высочайше утверждена инструкция Командиру Отдельного корпуса жандармов \"Товарищу Министра внутренних дел, заведующему государственной полицией\". По этой инструкции Товарищу Министра подчинялись не только жандармские чины, но и все чины общей полиции. При этом Шефом жандармов являлся Министр внутренних дел.", "startDate": "1882,7,16", "endDate": "1882,7,16", "text": "<p>Высочайше утверждена инструкция Командиру Отдельного корпуса жандармов \"Товарищу Министра внутренних дел, заведующему государственной полицией\". По этой инструкции Товарищу Министра подчинялись не только жандармские чины, но и все чины общей полиции. При этом Шефом жандармов являлся Министр внутренних дел.</p>"}, {"headline": "Департамент государственной полиции переименовывается в Департамент полиции и разбивается на несколько делопроизводств с резко очерчеными функциями.", "startDate": "1883,1,1", "endDate": "1883,1,1", "text": "<p>Департамент государственной полиции переименовывается в Департамент полиции и разбивается на несколько делопроизводств с резко очерчеными функциями.</p><p>Первое (распорядительное) делопроизводство - ведает вопросами назначения, увольнения награждения сотрудников полиции.</p><p>Второе делопроизводство (законодательное) - \"занимается организацией полицейских учреждений во всех местностях Империи\", а также \"предупреждением и пресечением явного соблазна, разврата в поведении, по прекращению пьянства и нищенства\".</p><p>Третье делопроизводство - собирает негласным путем сведения о людях, изъявивших желание издавать газеты, журналы, открывать частные школы, выехать за границу, а также поступить на государственную службу. Ведет переписку по доносам и заявлениям частных лиц, по преступлениям общеуголовного характера, контролирует розыск преступников.</p><p>Четвертое делопроизводство - организует работу Особого совещания при Министре внутренних дел и контролирует проведение дознаний по делам о государственных преступлениях.</p><p>Пятое делопроизводство - наблюдает за исполнением \"состоящихся решений по делам о государственных преступлениях\". В нем имеется справочный стол со списками и фотографиями лиц, \"обративших на себя внимание правительства\".</p><p>Шестое делопроизводство (создано в 1894 г.) - контролирует изготовление и хранение взрывчатых веществ, соблюдение винной монополии, законодательства о евреях, а также занимается проблемами взаимоотношений между владельцами предприятий и рабочими.</p><p>Особый отдел (создан в 1898 г.) - руководит заграничной внутренней агентурой, обобщает результаты перлюстрации писем, занимается выявлением и уничтожением антиправительственных изданий, выходящих в России и за границей.</p><p>18 февраля 1883 г.</p><p>Для производства дел по обвинениям в государственных преступлениях в Министерстве внутренних дел учреждаетсяСудебный отдел.</p>"}, {"headline": "Утверждено Положение \"Об устройстве Секретной полиции в Империи\", которым предусматривалась возможность создания розыскных отделений во главе с офицером Корпуса жандармов, назначаемого по выбору директора Департамента полиции. Иногда эта должность могла замещаться гражданским чиновником Департамента полиции.", "startDate": "1883,12,3", "endDate": "1883,12,3", "text": "<p>Утверждено Положение \"Об устройстве Секретной полиции в Империи\", которым предусматривалась возможность создания розыскных отделений во главе с офицером Корпуса жандармов, назначаемого по выбору директора Департамента полиции. Иногда эта должность могла замещаться гражданским чиновником Департамента полиции.</p><p>Руководство деятельностью охранно-розыскных отделений возложено на инспектора секретной полиции подполковника Г.П. Судейкина. Основой деятельности новых подразделений становится агентурная работа, суть которой по замыслу Судейкина: \"1) возбуждать с помощью особых активных агентов ссоры и распри между различными революционными группами; 2) распространять ложные слухи, удручающие и терроризирующие революционную среду; 3) передавать через агентов, а иногда с помощью приглашений в полицию и кратковременных арестов, обвинения наиболее опасных революционеров в шпионстве; вместе с тем дискредитировать революционные прокламации и разные органы печати, придавая им значение агентурной, провокационной работы\".</p>"}, {"headline": "В МВД создано Главное управление почт и телеграфов.", "startDate": "1884,1,1", "endDate": "1884,1,1", "text": "<p>В МВД создано Главное управление почт и телеграфов.</p>"}, {"headline": "Высочайше утверждены правила о порядке надзора за публичными библиотеками и кабинетами для чтения. Министру внутренних дел предоставлено право указывать местному начальству те произведения печати, \"обращение коих в публичных библиотеках признается вредным\".", "startDate": "1884,1,5", "endDate": "1884,1,5", "text": "<p>Высочайше утверждены правила о порядке надзора за публичными библиотеками и кабинетами для чтения. Министру внутренних дел предоставлено право указывать местному начальству те произведения печати, \"обращение коих в публичных библиотеках признается вредным\".</p>"}, {"headline": "Значительно расширяются штаты речной полиции в Санкт-Петербурге, Нижнем Новгороде, Рыбинске и других портовых городах. Чтобы положить предел \"иноземному браконьерству\" (китобойный промысел) в северных водах, а также для надзора за ввозимыми \"на Мурманский берег товарами\", по решению Государственного Совета в распоряжение Архангельского губернатора передается пароход.", "startDate": "1885,1,1", "endDate": "1885,1,1", "text": "<p>Значительно расширяются штаты речной полиции в Санкт-Петербурге, Нижнем Новгороде, Рыбинске и других портовых городах. Чтобы положить предел \"иноземному браконьерству\" (китобойный промысел) в северных водах, а также для надзора за ввозимыми \"на Мурманский берег товарами\", по решению Государственного Совета в распоряжение Архангельского губернатора передается пароход.</p>"}], "text": "История министерства внутренних дел РФ"}}