{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Государственный Совет учреждает Комиссию о тюремном преобразовании под председательством статс-секретаря тайного советника К.Грота. Перед Комиссией ставится задача подготовить предложения об общем порядке управления тюремными делами и об упорядочении системы уголовных наказаний.", "startDate": "1877,1,1", "endDate": "1877,1,1", "text": "<p>Государственный Совет учреждает Комиссию о тюремном преобразовании под председательством статс-секретаря тайного советника К.Грота. Перед Комиссией ставится задача подготовить предложения об общем порядке управления тюремными делами и об упорядочении системы уголовных наказаний.</p><p>Комиссия по тюремному преобразованию, изучив зарубежный опыт, выдвигает концепцию тюремной реформы, основанной на широком использовании в карательной практике наказания в виде лишения свободы.</p><p>По степени тяжести на первое место выдвигается ссылка на каторгу с лишением имущества, содержанием в тюрьме, тяжелыми принудительными работами и обязательным поселением в Сибири по окончании срока каторги.</p><p>Другой вид наказания - содержание в исправительном доме, с предварительным размещением в одиночных камерах. После отбытия назначенного срока в одиночках заключенные работают в общих мастерских с полной изоляцией на ночное и свободное от работы время.</p><p>В качестве наказания вводится и кратковременное тюремное заключение, включающее постоянное содержание осужденного в одиночной камере с обязательной трудовой повинностью.</p><p>Для государственных и военных преступников предусматривается заключение в крепости.</p>"}, {"headline": "Высочайше утверждено \"Временное положение о полицейских урядниках\". В штаты уездных полицейских управлений введена должность полицейского урядника, занимающего среднее положение между становым приставом (\"в производстве розысков\") и сотскими и десятскими (\"для них были толковыми руководителями\").", "startDate": "1878,6,9", "endDate": "1878,6,9", "text": "<p>Высочайше утверждено \"Временное положение о полицейских урядниках\". В штаты уездных полицейских управлений введена должность полицейского урядника, занимающего среднее положение между становым приставом (\"в производстве розысков\") и сотскими и десятскими (\"для них были толковыми руководителями\").</p><p>§2. Полицейские урядники, состоя в непосредственном ведении и распоряжении Становых Приставов, получают от них все поручения и приказания и докладывают им о своих действиях по службе. В сношениях, как Становые Приставы, так и урядники должны, по возможности, избегать письменного производства, отдавая первые свои приказания, и последние делая свои донесения на словах.</p><p>§3. Сотские и десятские, находясь в прямом подчинении полицейских урядников, как своих ближайших начальников, получают от них приказания, за неисполнение которых отвечают как за ослушание начальству.</p><p>§5. Полицейские урядники обязаны, в участках им вверенных, охранять общественное спокойствие и следить за проявлением каких бы то ни было действий и толков, направленных против правительства, законных властей и общественного порядка, равно к подрыву в обществе доброй нравственности и прав собственности.</p><p>§16. Полицейские урядники обязаны возможно чаще обходить или объезжать днем и ночью вверенную им местность, по всем направлениям больших и проселочных дорог, посещать селения, деревни, поселки, фабрики и заводы, бывать на базарах, ярмарках, сельских торжках, пристанях, храмовых праздниках, вообще в таких местах, в коих, по разным обстоятельствам, скопляется большое число народа, чаще осматривать глухие места, для убеждения - не скрываются ли в оных подозрительные и опасные лица.</p><p>§20. Полицейские урядники следят, чтобы в селениях были в готовности для прекращения пожаров средства, а в случае пожара спешат на место оного, содействуя к прекращению огня и принимают меры к охранению жизни и имущества жителей, дознавая в тоже время о причинах пожара. Они следят также за исполнением установленных земствами правил предосторожности от пожаров.</p><p>§22. В случае наводнений, полицейские урядники принимают все меры к спасению жизни и имущества жителей. В предупреждение же подобных несчастных случаев, они по возможности, заблаговременно приглашают жителей принимать необходимые меры предосторожности.\"</p>"}, {"headline": "Министром внутренних дел назначен Маков Лев Саввич.", "startDate": "1879,2,1", "endDate": "1879,2,1", "text": "<p>Министром внутренних дел назначен Маков Лев Саввич.</p>"}, {"headline": "В МВД создано Главное тюремное управление, взявшее на себя \"дела по тюремной части\" из Департамента исполнительной полиции. Одновременно создан Совет по тюремным делам. Начальником нового управления назначается бывший саратовский губернатор Галкин-Враский.", "startDate": "1879,2,27", "endDate": "1879,2,27", "text": "<p>В МВД создано Главное тюремное управление, взявшее на себя \"дела по тюремной части\" из Департамента исполнительной полиции. Одновременно создан Совет по тюремным делам. Начальником нового управления назначается бывший саратовский губернатор Галкин-Враский.</p>"}, {"headline": "В связи с увеличением количества террористических актов (в том числе и взрыв в Зимнем дворце) подписан указ \"Об учреждении в Санкт-Петербурге Верховной распорядительной комиссии по охранению государственного порядка и общественного спокойствия\" - временного чрезвычайного органа для объединения усилий всех судебных, административных, полицейских учреждений в борьбе с терроризмом.", "startDate": "1880,2,1", "endDate": "1880,3,1", "text": "<p>В связи с увеличением количества террористических актов (в том числе и взрыв в Зимнем дворце) подписан указ \"Об учреждении в Санкт-Петербурге Верховной распорядительной комиссии по охранению государственного порядка и общественного спокойствия\" - временного чрезвычайного органа для объединения усилий всех судебных, административных, полицейских учреждений в борьбе с терроризмом.</p><p>Главным начальником Комиссии назначается граф Лорис-Меликов Михаил Тариелович, один из героев Русско-Турецкой войны 1877-1878 гг.</p><p>III Отделение собственной Его Величества канцелярии и Отдельный корпус жандармов подчиняются Главному начальнику Верховной распорядительной комиссии \"с целью сосредоточить в одних руках высшее заведывание всеми органами, призванными к охранению государственного спокойствия, и внести в деятельность этих органов полное единство.\"</p>"}, {"headline": "Министром внутренних дел назначен граф Лорис-Меликов Михаил Тариелович.", "startDate": "1880,8,1", "endDate": "1880,8,1", "text": "<p>Министром внутренних дел назначен граф Лорис-Меликов Михаил Тариелович.</p>"}, {"headline": "Управление всей полицией Империи сосредотачивается в Министерстве внутренних дел.", "startDate": "1880,8,6", "endDate": "1880,8,6", "text": "<p>Управление всей полицией Империи сосредотачивается в Министерстве внутренних дел.</p><p>Приняты указы \"О закрытии Верховной распорядительной комиссии, упразднении III-го отделения Собственной Его Императорского Величества канцелярии\" и \"Об учреждении Министерства почт и телеграфов\".</p><p>Функции III-го Отделения и командование Отдельным корпусом жандармов переданы в МВД, где образуется Департамент Государственной полиции.</p>"}, {"headline": "Департаменты государственной и исполнительной полиции объединяются в один Департамент государственной полиции. Департамент состоит из отделов или делопроизводств, состав и назначение которых изменяется в зависимости от ситуации в стране.", "startDate": "1880,11,15", "endDate": "1880,11,15", "text": "<p>Департаменты государственной и исполнительной полиции объединяются в один Департамент государственной полиции. Департамент состоит из отделов или делопроизводств, состав и назначение которых изменяется в зависимости от ситуации в стране.</p><p>Первым директором Департамента государственной полиции становится барон Иван Осипович Велио.</p>"}], "text": "История министерства внутренних дел РФ"}}