{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Высочайшим указом вся внутренняя стража Империи официально именуется Отдельным корпусом внутренней стражи.", "startDate": "1816,3,30", "endDate": "1816,3,30", "text": "<p>Высочайшим указом вся внутренняя стража Империи официально именуется Отдельным корпусом внутренней стражи.</p>"}, {"headline": "Командиром Отдельного корпуса внутренней стражи назначается Е.Ф. Комаровский.", "startDate": "1816,4,4", "endDate": "1816,4,4", "text": "<p>Командиром Отдельного корпуса внутренней стражи назначается Е.Ф. Комаровский.</p>"}, {"headline": "Выходит постановление о замещении должностей полицмейстеров отставными ранеными штаб- и обер-офицерами.", "startDate": "1816,5,5", "endDate": "1816,5,5", "text": "<p>Выходит постановление о замещении должностей полицмейстеров отставными ранеными штаб- и обер-офицерами.</p>"}, {"headline": "Вводится этапная система препровождения арестантов. Обязанности по этапированию возлагаются на сибирские части внутренней стражи, освобождая от этих функций казаков, башкиров и мещеряков. Этапные команды состоят из 28 человек с обер-офицером во главе и располагаются по тракту через одну станцию.", "startDate": "1817,1,1", "endDate": "1817,1,1", "text": "<p>Вводится этапная система препровождения арестантов. Обязанности по этапированию возлагаются на сибирские части внутренней стражи, освобождая от этих функций казаков, башкиров и мещеряков. Этапные команды состоят из 28 человек с обер-офицером во главе и располагаются по тракту через одну станцию.</p><p>Комплектование этапных команд ведется из людей благонадежных, \"невидных по фрунтовой службе, но отнюдь не вовсе изувеченных, или почему-то неспособных носить ружье\", молодых солдат разрешается зачислять только после двух лет службы.</p>"}, {"headline": "Утверждено положение \"Об учреждении жандармов внутренней стражи\", разработанное фаворитом Александра I генералом от кавалерии А.А. Аракчеевым, возглавлявшим Государственный совет и Комитет министров.", "startDate": "1817,2,1", "endDate": "1817,2,1", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/city_watch_1817.jpg", "caption": "\nГородской страж\r\nСанкт-Петербург\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Утверждено положение \"Об учреждении жандармов внутренней стражи\", разработанное фаворитом Александра I генералом от кавалерии А.А. Аракчеевым, возглавлявшим Государственный совет и Комитет министров.</p><p>Жандармская стража включает столичные дивизионы (штатной численностью 334 человека) и жандармские команды (31 человек) в 56 городах. Столичные жандармские дивизионы подчиняются обер-полицмейстерам столиц, а губернские и портовые жандармские команды - командирам местных гарнизонных батальонов.</p><p>Позднее учреждается третий, Варшавский дивизион.</p><p>Обязанности жандармов совпадали с обязанностями внутренней стражи, за исключением сбора податей и охраны присутсвенных мест и острогов.</p>"}, {"headline": "Министром внутренних дел назначен Князь Голицын Александр Николаевич.", "startDate": "1819,8,1", "endDate": "1819,8,1", "text": "<p>Министром внутренних дел назначен Князь Голицын Александр Николаевич.</p>"}, {"headline": "Издан Императорский указ \"О присоединении Министерства полиции к Министерству внутренних дел\".", "startDate": "1819,11,4", "endDate": "1819,11,4", "text": "<p>Издан Императорский указ \"О присоединении Министерства полиции к Министерству внутренних дел\".</p><p>После смерти Вязмитинова нового назначения на должность Министра полиции не последовало. В.П. Кочубей, вновь ставший Министром внутренних дел, обосновал необходимость возвращения функций управления полицией в МВД. Одновременно с присоединением Департаментов полиции из МВД выводится Департамент мануфактур и торговли, а затем Почтовый департамент.</p>"}, {"headline": "Издан Императорский Указ \"О ссыльных\" и Устав об этапах в сибирских губерниях, разработанные М.М. Сперанским, назначенным в 1819 г. генерал-губернатором Сибири.", "startDate": "1822,7,22", "endDate": "1822,7,22", "text": "<p>Издан Императорский Указ \"О ссыльных\" и Устав об этапах в сибирских губерниях, разработанные М.М. Сперанским, назначенным в 1819 г. генерал-губернатором Сибири.</p><p>Устав подробно излагает порядок отправления и сопровождения партий арестантов, правила движения по этапу, сроки нахождения в пути и время отдыха, правила ведения документации и т.п. В каждой партии каторжники отделяются от ссыльных. Практикуется клеймение (позднее бритье половины головы), заковывание в кандалы и цепи, приковывание нескольких человек к железному пруту.</p>"}, {"headline": "Министром внутренних дел назначен барон Кампенгаузен Балтазар Балтазарович.", "startDate": "1823,7,1", "endDate": "1823,8,1", "text": "<p>Министром внутренних дел назначен барон Кампенгаузен Балтазар Балтазарович.</p>"}, {"headline": "Министром внутренних дел назначен Ланской Василий Степанович.", "startDate": "1823,8,1", "endDate": "1823,8,1", "text": "<p>Министром внутренних дел назначен Ланской Василий Степанович.</p>"}, {"headline": "После \"возмущения\" солдат и унтер-офицеров гвардейского Семеновского полка при штабе гвардейского корпуса создана тайная полиция.", "startDate": "1824,1,1", "endDate": "1824,1,1", "text": "<p>После \"возмущения\" солдат и унтер-офицеров гвардейского Семеновского полка при штабе гвардейского корпуса создана тайная полиция.</p>"}, {"headline": "В день восшествия на престол Николая I в Санкт-Петербурге происходит выступление группы офицеров и солдат на Сенатской площади, впоследствии ставшее известным как Восстание декабристов. Восстание жестоко подавлено, но расследование заговора вскрывает широкую сеть революционных дворянских сообществ по всей России. К основным можно отнести Союз спасения или общество истинных верных сынов отечества (образован в 1816 г.), Союз благоденствия (1818 г.), Южное и Северное общество (1821 и 1822 гг. соответственно), Общество объединенных славян (1823 г.).", "startDate": "1825,12,14", "endDate": "1825,12,14", "text": "<p>В день восшествия на престол Николая I в Санкт-Петербурге происходит выступление группы офицеров и солдат на Сенатской площади, впоследствии ставшее известным как Восстание декабристов. Восстание жестоко подавлено, но расследование заговора вскрывает широкую сеть революционных дворянских сообществ по всей России. К основным можно отнести Союз спасения или общество истинных верных сынов отечества (образован в 1816 г.), Союз благоденствия (1818 г.), Южное и Северное общество (1821 и 1822 гг. соответственно), Общество объединенных славян (1823 г.).</p><p>Главными задачами этих обществ являлись свержение или ограничение монархии, отмена крепостного права, преобразование России в федеративное государство. Некоторые идеи декабристов, в частности, организация местной полиции, позднее использовались при разработке российских законопроектов.</p>"}], "text": "История министерства внутренних дел РФ"}}