{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Высочайшим приказом учреждена должность Шефа жандармов, на которую назначается Бенкендорф Александр Христофорович. Ему подчиняются все жандармские подразделения корпуса внутренней стражи. Жандармский полк при войсках Бенкендорф только инспектирует.", "startDate": "1826,6,25", "endDate": "1826,6,25", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/bekendorf.jpg", "caption": "\nАлександр Христофорович Бенкендорф\r\nШеф жандармов с 1826 г.\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Высочайшим приказом учреждена должность Шефа жандармов, на которую назначается Бенкендорф Александр Христофорович. Ему подчиняются все жандармские подразделения корпуса внутренней стражи. Жандармский полк при войсках Бенкендорф только инспектирует.</p>"}, {"headline": "Издан Императорский указ \"О присоединении Особой канцелярии Министра внутренних дел к Собственной Его Величества канцелярии\". Создается III-е отделение Собственной Его Императорского Величества канцелярии.", "startDate": "1826,7,3", "endDate": "1826,7,3", "text": "<p>Издан Императорский указ \"О присоединении Особой канцелярии Министра внутренних дел к Собственной Его Величества канцелярии\". Создается III-е отделение Собственной Его Императорского Величества канцелярии.</p><p>III-е отделение Собственной Его Императорского Величества канцелярии состоит из четырех экспедиций (16 служащих), ведающих:</p><p>Делами \"высшей полиции\" и лицами, состоящими под полицейским надзором.</p><p>Сектами и расколами, фальшивомонетничеством и подделкой документов, а также местами заключения государственных преступников.</p><p>Надзором за проживающими в России иностранцами.</p><p>Перепиской обо всех происшествиях в государстве.</p><p>В 1842 г. была образована Пятая Экспедиция - для театральной цензуры.</p><p>Главноуправляющим III-го отделения назначается Шеф жандармов Бенкендорф Александр Христофорович.</p><p>В Указе явно не указано, что контроль за деятельностью административно-полицейского аппарата возложен на жандармерию, но об этом неоднократно упоминается в секретных инструкциях жандармским офицерам.</p>"}, {"headline": "Для пресечения бродяжничества создаются исправительные арестантские роты гражданского ведомства.", "startDate": "1827,1,1", "endDate": "1827,1,1", "text": "<p>Для пресечения бродяжничества создаются исправительные арестантские роты гражданского ведомства.</p>"}, {"headline": "Министром внутренних дел назначен Закревский Арсений Андреевич.", "startDate": "1828,4,1", "endDate": "1828,4,1", "text": "<p>Министром внутренних дел назначен Закревский Арсений Андреевич.</p>"}, {"headline": "Командиром Отдельного корпуса внутренней стражи назначается генерал от инфантерии, Тобольский и Томский генерал-губернатор, Капцевич Петр Михайлович.", "startDate": "1828,9,29", "endDate": "1828,9,29", "text": "<p>Командиром Отдельного корпуса внутренней стражи назначается генерал от инфантерии, Тобольский и Томский генерал-губернатор, Капцевич Петр Михайлович.</p><p>За двенадцать лет руководства Корпусом Капцевичу удалось значительно поднять качественный уровень личного состава внутренней стражи, в основном, за счет молодых рекрутов, которых зачисляли в гарнизонные батальоны.</p>"}, {"headline": "Закревский А.А. издает указ о распределении дел Министерства на три группы: \"подносимые непосредственно Государю\", представляемые Комитету министров, разрешаемые непосредственно Министром. Кроме этого издается ряд указов, определяющих характер дел, исходящих из органов губернского управления в канцелярию Министра. Общая тенденция этих актов заключалась \"в ограничении компетенции провинциальных органов делами незначительными\", как следствие недоверия центральной власти к управлению на местах.", "startDate": "1829,1,1", "endDate": "1829,1,1", "text": "<p>Закревский А.А. издает указ о распределении дел Министерства на три группы: \"подносимые непосредственно Государю\", представляемые Комитету министров, разрешаемые непосредственно Министром. Кроме этого издается ряд указов, определяющих характер дел, исходящих из органов губернского управления в канцелярию Министра. Общая тенденция этих актов заключалась \"в ограничении компетенции провинциальных органов делами незначительными\", как следствие недоверия центральной власти к управлению на местах.</p><p>Начинает издаваться \"Журнал Министерства внутренних дел\" - официальный печатный орган МВД.</p>"}, {"headline": "Вся строительная часть МВД (кроме сооружения монументов) передается в ведение Главного управления путей сообщения.", "startDate": "1832,1,1", "endDate": "1832,1,1", "text": "<p>Вся строительная часть МВД (кроме сооружения монументов) передается в ведение Главного управления путей сообщения.</p><p>К МВД присоединено Главное управление духовных дел иностранных исповеданий.</p><p>Принят Пожарный устав, регламентировавший несение службы в пожарных командах, основные положения которого были изданы ранее, и ряд статей противоречил друг другу.</p><p>Принято \"Положение о пенсиях всех чиновников по ведомству Министерства внутренних дел\".</p><p>Правительство издает распоряжение о разделении преступников на 3 разряда (важных, маловажных и бродяг), предписывая содержать каждый разряд в отдельном помещении. Запрещалось держать женщин в одном \"разряде\" с мужчинами, а малолетних и несовершеннолетних - с взрослыми.</p>"}, {"headline": "Министром внутренних дел назначен граф Блудов Дмитрий Николаевич.", "startDate": "1832,2,1", "endDate": "1832,2,1", "text": "<p>Министром внутренних дел назначен граф Блудов Дмитрий Николаевич.</p>"}], "text": "История министерства внутренних дел РФ"}}