{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Издан Манифест \"О разделении государственных дел на особые управления, с означением предметов, коих тому управлению принадлежащих\".", "startDate": "1810,1,1", "endDate": "1810,1,1", "text": "<p>Издан Манифест \"О разделении государственных дел на особые управления, с означением предметов, коих тому управлению принадлежащих\".</p><p>Восстановлено звание Генерал-полицмейстера под именем Министра полиции \"для общего соображения и главного управления всех предметов, принадлежащих к государственной полиции\".</p>"}, {"headline": "Издан Манифест \"Об образовании Государственного Совета\", высшего законосовещательного органа. Совет разделяется на четыре департамента: Законов, Дел военных, Дел гражданских и духовных, Государственной экономии. Председателем Совета является Император и \"никакой Закон, Устав или Учреждение не исходят из Совета без утверждения Верховной власти\".", "startDate": "1810,1,1", "endDate": "1810,1,1", "text": "<p>Издан Манифест \"Об образовании Государственного Совета\", высшего законосовещательного органа. Совет разделяется на четыре департамента: Законов, Дел военных, Дел гражданских и духовных, Государственной экономии. Председателем Совета является Император и \"никакой Закон, Устав или Учреждение не исходят из Совета без утверждения Верховной власти\".</p>"}, {"headline": "Министром внутренних дел назначен Козодавлев Осип Петрович.", "startDate": "1810,3,1", "endDate": "1810,3,1", "text": "<p>Министром внутренних дел назначен Козодавлев Осип Петрович.</p>"}, {"headline": "Обнародовано новое распределение государственных дел между министерствами, где главной обязанностью Министерства внутренних дел признано попечение о земледелии и промышленности. Государственное благоустройство и медицинская часть отходят к вновь учреждаемому Министерству полиции.", "startDate": "1810,7,25", "endDate": "1810,7,25", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/mvd_building_1809.jpg", "caption": "\r\nЗдание министерства внутренних дел\r\nРоссийской империи в Санкт-Петербурге", "credit": "Официальный сайт МВД России"}, "text": "<p>Обнародовано новое распределение государственных дел между министерствами, где главной обязанностью Министерства внутренних дел признано попечение о земледелии и промышленности. Государственное благоустройство и медицинская часть отходят к вновь учреждаемому Министерству полиции.</p>"}, {"headline": "После доклада начальника военных сухопутных сил Барклая-де-Толли издается  Императорский указ о переподчинении губернских рот и уездных команд Военному министерству и Указ о формировании новых армейских полков на базе гарнизонных батальонов.", "startDate": "1811,1,16", "endDate": "1811,1,17", "text": "<p>После доклада начальника военных сухопутных сил Барклая-де-Толли издается  Императорский указ о переподчинении губернских рот и уездных команд Военному министерству и Указ о формировании новых армейских полков на базе гарнизонных батальонов.</p><p>Из гарнизонных батальонов (4-ре роты) выделяется по 3 роты, укомплектованные наиболее крепкими солдатами, из которых формируются пехотные батальоны (всего 13 армейских полков). Оставшиеся роты объединяются с губернскими ротами в полубатальон внутренней службы, подчиняющийся военному ведомству.</p>"}, {"headline": "Издается Императорский Указ о реорганизации инвалидных рот и команд.", "startDate": "1811,3,27", "endDate": "1811,3,27", "text": "<p>Издается Императорский Указ о реорганизации инвалидных рот и команд.</p><p>Все инвалиды этих частей разделяются на три категории: подвижные, служащие и неспособные. \"Неспособные\" находятся на гособеспечении, получают жалованье и \"состоят в ведомстве командира гарнизонного батальона по правилам 1764 года\". Из способных к службе инвалидов формируются третьи роты губернских полубатальонов и отдельные роты для обслуживания армейских госпиталей.</p>"}, {"headline": "Утверждено и обнародовано \"Положение о внутренней страже\", в котором определен окончательный состав и функции внутренней стражи, порядок ее подчинения военному ведомству и местному губернскому начальству.", "startDate": "1811,7,3", "endDate": "1811,7,3", "text": "<p>Утверждено и обнародовано \"Положение о внутренней страже\", в котором определен окончательный состав и функции внутренней стражи, порядок ее подчинения военному ведомству и местному губернскому начальству.</p><p>Согласно Расписанию внутренняя стража Российской империи делится на 8 округов  во главе с окружными генералами. Округ охватывает от четырех до восьми губерний и в нем дислоцируется 2-4 бригады (всего 20 бригад).</p><p>В задачи внутренней стражи входят:</p><p>помощь по исполнению законов и приговоров суда;</p><p>поимка воров, преследование и истребление разбойников и рассеяние запрещенных законом скопищ; усмирение неповиновений и буйства;</p><p>поимка беглых преступников и дезертиров;</p><p>преследование запрещенных и тайно привезенных товаров;</p><p>помощь свободному движению внутреннего продовольствия;</p><p>содействие сбору податей и недоимок; охранение порядка и спокойствия церковных обрядов всех исповеданий, законом терпимых;</p><p>охранение порядка на ярмарках и торгах, народных и церковных празднествах и т.п.;</p><p>принятие и провожание рекрутов, преступников, арестантов и пленных; отправление военных, просрочивших отпуска, к их командам;</p><p>помощь на пожарах и при разлитии рек; отряжение нужных часовых к присутственных местам, тюрьмам и острогам; сопровождение казны.</p>"}, {"headline": "Учреждена должность Инспектора внутренней стражи (он же помощник Военного министра), на которую назначается граф Е.Ф. Комаровский.", "startDate": "1811,7,7", "endDate": "1811,7,7", "text": "<p>Учреждена должность Инспектора внутренней стражи (он же помощник Военного министра), на которую назначается граф Е.Ф. Комаровский.</p>"}, {"headline": "Издан Манифест \"Общее учреждение министерств\", более четко определяющий структуру и пределы власти центральных органов государственного управления.", "startDate": "1811,7,25", "endDate": "1811,7,25", "text": "<p>Издан Манифест \"Общее учреждение министерств\", более четко определяющий структуру и пределы власти центральных органов государственного управления.</p><p>По Манифесту все министерства состоят из и департаментов (управлений), департаменты делятся на отделения (экспедиции), отделения - на столы. Усиливается единоначалие и персональная ответственность министров. В состав министерств веден новый совещательный орган - Совет министра, состоящий из высших чиновников министерства и сторонних \"сведущих\" людей: фабрикантов, заводчиков, купцов и т.д. Дела особой важности не могут быть решены без предварительного рассмотрения Советом.</p><p>Согласно Манифесту учреждено новое Министерство полиции, состоящее из трех департаментов, Медицинского совета, Общей и Особенной канцелярии.</p><p>Департамент Хозяйственной полиции (2 отделения, 24 служащих) занимается:</p><p>продовольственными вопросами;</p><p>приказами общественного призрения.</p><p>Департамент исполнительной полиции (3 отделения, 32 служащих) занимается:</p><p>составлением полицейских штатов, назначением, увольнением, награждением личного полицейского состава, рассматривает губернские отчеты, ведет статистику;</p><p>судебными и уголовными делами, устройством тюрем и их стражи, пересылкой колодников, поимкой беглых и беспаспортных, пресечением бродяжничества, запрещенных игр, крупными должниками, делами о банкротствах, раскольниками, надзором за действиями полиции в поимке преступников, жалобами на действия либо бездействие полиции и т.п.</p><p>делами по \"отправлению\" земских повинностей, сношением с воинскими частями.</p><p>Третий департамент - Медицинский (3 отделения, 32 служащих) занимается:</p><p>устройством медицинского управления и общими вопросами народного здравоохранения;</p><p>заготовками фармацевтических материалов и казенными аптеками;</p><p>счетом сумм и ревизией фармацевтических материалов.</p><p>Медицинский совет занимается снабжением военного ведомства врачебными средствами, дает заключения по делам судебной медицины, внедряет передовые методы борьбы с болезнями и т.п.</p><p>Особенная канцелярия Министра Полиции состоит из трех Столов, экзекутора, начальника архива и его помощника. Предметами столов являются:</p><p>дела по ведомству иностранцев и заграничным паспортам: ведомости о проезжающих через границу, выдача паспортов на въезд и выезд из государства, виды на иностранцев, просьбы о принятии в подданство и все прочее, касающееся иностранцев и заграничных сношений.</p><p>цензурная ревизия: надзор за книгопродавцами и типографиями, наблюдение, \"чтобы не обращались книги, журналы, мелкие сочинения и листки, без установленного от правительства дозволения\", сведения \"о позволениях, данных для тиснения новых сочинений и переводов\", о ввезенных из-за границы книгах, дозволение новых театральных представлений, надзор над изданием и обращением разных публичных известий (афиш) и пр.</p><p>дела особенные, которые Министр Полиции сочтет нужным предоставить собственному сведению и разрешению.</p><p>При обеих канцеляриях находится \"известное число чиновников, кои, не имея определенных должностей, употребляются по собственному избранию министра для разных местных Управлений; для проверки следствий на местах и тому подобного. Эти чиновники могут, по способностям их, предпочтительно быть определены к той, или другой части полицейской службы, на открывающиеся вакансии\".</p><p>Особенная канцелярия при Министре полиции, первоначально созданная для ведения секретного делопроизводства, фактически выполняла функции политической полиции. К 1819 г. Начальник Особенной канцелярии, делающий личные доклады Императору, стал практически независим от своего Министра.</p><p>Одновременно с Манифестом опубликовано \"Учреждение и наказ Министру полиции\", где указывается, что действуя в чрезвычайных обстоятельствах Министр полиции, минуя Военного министра, может брать на себя командование необходимыми воинскими подразделениями; имеет право требовать сведения от всех местных органов, минуя соответствующие министерства; Министерство полиции наделяется правом \"надзирать за исполнением законов\" по всем министерствам; Министерство финансов обязано знакомить Министерство полиции с \"употреблением сумм, выделяемых местным органам\" и т.д.</p><p>Министром полиции назначен Балашов Александр Дмитриевич.</p><p>После реорганизации утверждена новая структура и функции Министерства внутренних дел, которое до 1819 г. утрачивает свое первостепенное значение в государственном управлении.</p><p>В МВД остаются:</p><p>Канцелярия Министра с редакцией газеты \"Северная почта\" и Временной комиссией для \"Дел Царского грузинского дома\" (46 служащих),</p><p>Департамент государственного хозяйства и публичных зданий со Строительным комитетом и Чертежной (61 служащий),</p><p>Департамент мануфактур и внутренней торговли (33 служащих),</p><p>Почтовый департамент (50 служащих),</p><p>Совет Министра.</p>"}, {"headline": "По Высочайшему повелению в Санкт-Петербурге создается Пожарное депо \"для деланья пожарных инструментов\".", "startDate": "1812,1,1", "endDate": "1812,1,1", "text": "<p>По Высочайшему повелению в Санкт-Петербурге создается Пожарное депо \"для деланья пожарных инструментов\".</p><p>\"Для успешного распространения искусства в заготовлении столь полезных и необходимых для общей безопасности орудий, Высочайше повелено, чтобы из каждой губернии отправлено было в Санкт-Петербург, для обучения этому искусству, по три человека из способных, а если можно, то и имеющих уже некоторый навык в сем ремесле, как то: из слесарей, кузнецов и проч. с тем, чтобы эти люди, по мере приобретения ими нужного знания, возвращались в свои губернии и приносили тем пользу, как приготовлением пожарных инструментов, так и обучением других этому искусству\". </p>"}, {"headline": "Ввиду откомандирования А.Д. Балашова в Западную армию для выполнения особых поручений Императора, исполняющим обязанности Министра полиции (а фактически Министром до 1819 г.) назначается граф Вязмитинов Сергей Козьмич - первый Военный министр (до 1808 г.), Санкт-Петербургский генерал-губернатор. По свидетельству современников: - \"сколько бы бесполезных жертв подозрения пало в Санкт-Петербурге (во время войны), если бы не опытность и человеколюбие С.К. Вязмитинова\".", "startDate": "1812,3,1", "endDate": "1812,3,1", "text": "<p>Ввиду откомандирования А.Д. Балашова в Западную армию для выполнения особых поручений Императора, исполняющим обязанности Министра полиции (а фактически Министром до 1819 г.) назначается граф Вязмитинов Сергей Козьмич - первый Военный министр (до 1808 г.), Санкт-Петербургский генерал-губернатор. По свидетельству современников: - \"сколько бы бесполезных жертв подозрения пало в Санкт-Петербурге (во время войны), если бы не опытность и человеколюбие С.К. Вязмитинова\".</p>"}, {"headline": "Французские войска переправляются через Неман и вторгаются в Россию. Начинается Отечественная война 1812 года.", "startDate": "1812,6,12", "endDate": "1812,6,12", "text": "<p>Французские войска переправляются через Неман и вторгаются в Россию. Начинается Отечественная война 1812 года.</p><p>Органы внутренних дел в зоне военных действий переподчиняются армейскому командованию.</p>"}, {"headline": "Главнокомандующий Барклай-де-Толли предписал избрать в каждом кавалерийском полку по одному благонадежному офицеру и по 5 рядовых, \"на коих возложить наблюдение за порядком на марше, на бивуаках и кантонир-квартирах, отвод раненых во время сражения на перевязочные пункты, поимку мародеров и т.п.\". Эти чины стали называться жандармами (армейская полиция) и подчинялись корпусным командирам.", "startDate": "1815,6,10", "endDate": "1815,6,10", "text": "<p>Главнокомандующий Барклай-де-Толли предписал избрать в каждом кавалерийском полку по одному благонадежному офицеру и по 5 рядовых, \"на коих возложить наблюдение за порядком на марше, на бивуаках и кантонир-квартирах, отвод раненых во время сражения на перевязочные пункты, поимку мародеров и т.п.\". Эти чины стали называться жандармами (армейская полиция) и подчинялись корпусным командирам.</p>"}, {"headline": "Отдельные жандармские команды упраздняются, а Борисоглебский драгунский полк, несший до этого полицейскую службу в войсках, называется жандармским. При этом приказано \"на укомплектование жандармского полка обращать исключительно нижних чинов, расторопных, отличного поведения и вообще способных исполнять военно-полицейскую службу, требующую особых качеств\".", "startDate": "1815,8,27", "endDate": "1815,8,27", "text": "<p>Отдельные жандармские команды упраздняются, а Борисоглебский драгунский полк, несший до этого полицейскую службу в войсках, называется жандармским. При этом приказано \"на укомплектование жандармского полка обращать исключительно нижних чинов, расторопных, отличного поведения и вообще способных исполнять военно-полицейскую службу, требующую особых качеств\".</p><p>В этом же году учреждается лейб-гвардии жандармский полуэскадрон, ставший преемником жандармского полка, учрежденного в Гатчине еще Павлом I.</p>"}], "text": "История министерства внутренних дел РФ"}}