{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Высочайше утверждено новое \"Городовое положение\", по которому главным органом городского управления является дума. Исполнительным органом - городская управа. Городская дума выбирается горожанами, разделенными на 3 разряда - крупными налогоплательщиками, средними и мелкими, причем сумма платежей, вносимых в казну города, должна распределяться между разрядами поровну. Каждый разряд избирает одну треть от общего числа гласных. Члены управы избираются думой. Возглавляет оба органа городской голова, избираемый думой.", "startDate": "1870,6,16", "endDate": "1870,6,16", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/commissary_guard_1870.jpg", "caption": "\nОколоточный надзиратель\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Высочайше утверждено новое \"Городовое положение\", по которому главным органом городского управления является дума. Исполнительным органом - городская управа. Городская дума выбирается горожанами, разделенными на 3 разряда - крупными налогоплательщиками, средними и мелкими, причем сумма платежей, вносимых в казну города, должна распределяться между разрядами поровну. Каждый разряд избирает одну треть от общего числа гласных. Члены управы избираются думой. Возглавляет оба органа городской голова, избираемый думой.</p><p>В круг обязанностей общественного управления входит: \"заведывание капиталами и имуществом города, попечение о благоустройстве, обеспечение продовольствия и здоровья обывателей, предохранение от огня и других бедствий, развитие народного образования и т.п.\".</p><p>Городскому управлению \"вменено в обязанности заботиться о покрытии расходов на полицию, пожарную часть, воинский постой, устройство и содержание арестантских помещений\".</p><p>На административную власть, губернатора или градоначальника, возлагается, в основном, наблюдение \"за законностью деятельности городской думы и управы\".</p>"}, {"headline": "Приняты \"Правила о порядке действий чинов корпуса жандармов по исследованию преступлений\". Этим актом жандармерия вводится в число участников уголовного процесса с правом производства дознаний по государственным преступлениям, когда жандармам разрешается произвоить такие следственные действия, как осмотры, освидетельствования, обыски и выемки. Прокурор имел право с согласия начальника губернского жандармского управления назначить жандарма для проведения дознания и по уголовному преступлению.", "startDate": "1871,5,19", "endDate": "1871,5,19", "text": "<p>Приняты \"Правила о порядке действий чинов корпуса жандармов по исследованию преступлений\". Этим актом жандармерия вводится в число участников уголовного процесса с правом производства дознаний по государственным преступлениям, когда жандармам разрешается произвоить такие следственные действия, как осмотры, освидетельствования, обыски и выемки. Прокурор имел право с согласия начальника губернского жандармского управления назначить жандарма для проведения дознания и по уголовному преступлению.</p>"}, {"headline": "Военное ведомство освобождается от \"обязательного назначения нижних чинов в полицейские и пожарные команды\", и городскому управлению предоставлено право пополнять убыль вольнонаемными людьми.", "startDate": "1873,1,1", "endDate": "1873,1,1", "text": "<p>Военное ведомство освобождается от \"обязательного назначения нижних чинов в полицейские и пожарные команды\", и городскому управлению предоставлено право пополнять убыль вольнонаемными людьми.</p><p>Полицейский состав усиливается в двух направлениях: увеличение штатов с одной стороны и повышение \"куьтурного уровня агентов\" - с другой.</p>"}, {"headline": "Вводится Устав о воинской повинности.", "startDate": "1874,1,1", "endDate": "1874,1,1", "text": "<p>Вводится Устав о воинской повинности.</p><p>Срок службы установлен в 15 лет, из которых 6 лет в строю и 9 лет в запасе. После истечения этого срока запасник до 40-летнего возраста приписывается к ополчению. \"К жребию призывается ежегодно один только возраст населения, именно молодые люди, которым к 1-му января того года, когда набор производится, минуло двадцать лет от роду...\"</p><p>Во внутренних войсках упраздняются инвалидные команды. Набор новобранцев осуществляется на общих правах, а не по остаточному принципу.</p><p>Пожарные команды разрешается доукомплектовать новобранцами, освободив их от призыва в армию.</p>"}, {"headline": "В Санкт-Петербурге образован Комитет об устройстве пожарных инструментов, который возглавляет Н.Н. Божерянов. Одна из первых раобот Комитета - сравнительные испытания пожарных насосов.", "startDate": "1876,1,1", "endDate": "1876,1,1", "text": "<p>В Санкт-Петербурге образован Комитет об устройстве пожарных инструментов, который возглавляет Н.Н. Божерянов. Одна из первых раобот Комитета - сравнительные испытания пожарных насосов.</p>"}], "text": "История министерства внутренних дел РФ"}}