{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "Военный министр В.А. Милютин представляет Александру II доклад, положивший основу военной реформы 1860-1870-х годов, согласно которой рекрутские наборы заменяются воинской повинностью.", "startDate": "1862,1,1", "endDate": "1862,1,1", "text": "<p>Военный министр В.А. Милютин представляет Александру II доклад, положивший основу военной реформы 1860-1870-х годов, согласно которой рекрутские наборы заменяются воинской повинностью.</p>"}, {"headline": "Вместо ежемесячного \"Журнала Министерства внутренних дел\" выходит в свет ежедневная газета \"Северная почта\" под редакцией академика Никитенко А.В.", "startDate": "1862,1,1", "endDate": "1862,1,1", "text": "<p>Вместо ежемесячного \"Журнала Министерства внутренних дел\" выходит в свет ежедневная газета \"Северная почта\" под редакцией академика Никитенко А.В.</p>"}, {"headline": "Приняты \"Временные правила об устройстве полиции в городе и уездах губерний по общему учреждению управляемых\". Уездная и городская полиция объединяются в уездные полицейские управления во главе с уездными исправниками, которые назначаются правительством. Уезды по-прежнему делятся на станы во главе со становым приставом, сотскими и десятскими. В городах, подведомственных уездному управлению, полицейскую службу несут городские и участковые приставы, а также полицейские надзиратели.", "startDate": "1862,12,25", "endDate": "1862,12,25", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/gorodovoy.jpg", "caption": "\nГородовой\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Приняты \"Временные правила об устройстве полиции в городе и уездах губерний по общему учреждению управляемых\". Уездная и городская полиция объединяются в уездные полицейские управления во главе с уездными исправниками, которые назначаются правительством. Уезды по-прежнему делятся на станы во главе со становым приставом, сотскими и десятскими. В городах, подведомственных уездному управлению, полицейскую службу несут городские и участковые приставы, а также полицейские надзиратели.</p><p>Объединение не касается центральных и наиболее крупных уездных городов, где сохраняется городская полиция, руководитель которой - полицмейстер назначается губернатором. Города делятся на части во главе с городскими приставами, помощниками пристава и полицейскими надзирателями.</p><p>Организация полиции в Санкт-Петербурге имеет свои особенности, продиктованные оперативной обстановкой. Столичную полицию возглавляет обер-полицмейстер, при котором назначаются три полицмейстера для исполнения инспекторских функций и два чиновника по особым поручениям. Основным исполнительным звеном столичной полицейской структуры является участок во главе с приставом. В его подчинении находятся один офицер и письмоводитель. Участок делится на околотки во главе с околоточными надзирателями, городовыми постовой службы и дворниками. Для городовых и околоточных разработаны специальные инструкции.</p><p>§1. Городовые суть нижние чины Полицейской стражи, которая учреждена для наблюдения за порядком и благочинием и для ограждения за порядком и благочинием и для ограждения общественной безопасности посредством предупреждения и пресечения преступлений и устранения несчастных случаев.</p><p>§2. Городовые, по распоряжению непосредственного своего начальства, назначаются на службу дежурными на подвижных и постоянных постах, командируются для соблюдения порядка в местах стечения публики и употребляются как командами, так и порознь для отдельных поручений по службе, как то: для розыска преступников, для конвоирования задержанных лиц и т.п.</p><p>§10. Дежурные городовые должны постоянно находиться на видных местах, дабы каждый нуждающейся в помощи мог их найти. Поэтому воспрещается им заходить во дворы, или в питейные и торговые заведения, исключая случаев, когда это необходимо для прекращения беспорядка, или по приглашению оказать помощь. Удаляясь с поста по болезни или по случаю происшествия на продолжительное время, дежурный городовой должен дать знать подчаску, чтобы сей последний его заступил.</p><p>Городовым вменяется в обязанность:</p><p>наблюдать, чтобы собранный в домах сор, мусор, щебень и всякая вообще нечистота не была выбрасываема на улицу, а оставляема во дворах до вывоза оной мусорщиками; </p><p>требовать, чтобы дворники ежедневно утром счищали и сметали тротуары, водосточные канавы и улицы. Снег, лед и сор следует складывать в кучи до вывоза оных мусорщиками.</p><p>прекращать всякий шум, крик, брань, ссоры и драки на улицах, площадях и в публичных местах,</p><p>воспрещать рабочим, дворникам и вообще простонародью громко произносить на улицах непристойные ругательства и неприличные шутки,</p><p>пьяных, которые идут шатаясь или падают, и тех, которые позволяют себе кричать, шуметь, браниться, петь песни, задерживать и отправлять в частный канцелярский дом для вытрезвления. При скоплении пьяных, когда одному дежурному городовому не возможно восстановить порядок, он должен свистком созывать городовых соседних постов и призвать на помощь ближайших дворников.</p><p>через дворников и швейцаров хорошего поведения узнавать о притонах людей подозрительных и беспаспортных, и сведения эти сообщать своему околодочному надзирателю.</p><p>требовать, чтобы дворники и сторожа около лавок исправно исполняли ночной караул, не дозволять им располагаться на скамейках и спать у ворот и внушать, чтобы они обращали внимание на всех входящих и выходящих из дому для предупреждения воровства, в особенности летом во время переезда хозяев квартир на дачи.\"</p><p>§2. Околодочные надзиратели, состоя в непосредственном ведении и распоряжении Участковых Приставов, получают от них все поручения и приказания на словах и докладывают о своих действиях по службе также изустно.</p><p>§3. Городовые находятся в прямом подчинении околодочных надзирателей, как своих ближайших начальников, получают от этих последних приказания, за исполнение которых отвечают как и за ослушание начальству.</p><p>§6. На околодочных надзирателей возлагается ближайший надзор за соблюдением в пределах вверенного им околодка правил относительно общественного благоустройства и благочиния, обязанность предупреждать и останавливать нарушителей этих правил, водворять порядок, и право, в случае неисполнения их законных требований составлять о том протоколы.</p><p>§9. При производстве дознания околодочные надзиратели ... собирают необходимые сведения негласно, пользуясь близким знанием жителей своего околодка и местности, стараясь не возбудить никакого подозрения или недоверия, отнюдь не беспокоя жителей неуместным вмешательством в их дела, не дозволяя себе входить в квартиры и нарушать их покой; ни в коем случае не должны произвольно делать обыски и выемки, если не иметь на то особого приказания Участкового Пристава, на котором в таком случае лежит и ответственность за сделанное распоряжение.\"</p>"}], "text": "История министерства внутренних дел РФ"}}