{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "В день коронации Александра I издается Императорский Указ \"Об отмене пыток\".", "startDate": "1801,9,15", "endDate": "1801,9,15", "text": "<p>В день коронации Александра I издается Императорский Указ \"Об отмене пыток\".</p><p>В честь нового Императора выпускается бронзовая медаль с изображением монарха на лицевой стороне и надписью \"Закон - залог блаженства всех и каждого\" на реверсе.</p>"}, {"headline": "В императорских покоях проходит первое заседание Негласного комитета, в состав которого входят друзья юности Александра I: граф П.А. Строганов, граф В.П. Кочубей, Н.Н. Новосильцев, князь А.А. Чарторижский. Это были образованные государственные деятели.", "startDate": "1801,6,24", "endDate": "1801,6,24", "text": "<p>В императорских покоях проходит первое заседание Негласного комитета, в состав которого входят друзья юности Александра I: граф П.А. Строганов, граф В.П. Кочубей, Н.Н. Новосильцев, князь А.А. Чарторижский. Это были образованные государственные деятели.</p><p>В круг задач Комитета входит: \"прежде всего узнать действительное положение дел; затем реформировать различные части администрации и,наконец, обеспечить государственные учреждения конституцией, основанной на истинном духе русского народа\".</p>"}, {"headline": "Утвержден Манифест Александра I \"Об учреждении министерств\".", "startDate": "1802,9,8", "endDate": "1802,9,8", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/kochubey.jpg", "caption": "\nПервый Министр внутренних дел России\r\nграф Кочубей Виктор Павлович\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Утвержден Манифест Александра I \"Об учреждении министерств\".</p><p>Для управления государственными делами создается единое Министерство, разделенное на 8 отделений: военное, морское, иностранных дел, юстиции, внутренних дел, финансов, коммерции и народного просвещения. Руководитель каждого отделения именуется Министром, и сами отделения сразу после их учреждения официально называются Министерствами. Все министерства вместе с Комитетом министров просуществовали до 1917 г. (кроме Министерства коммерции, упраздненного в 1810 г.).</p><p>Первым Министром внутренних дел назначается граф Кочубей Виктор Павлович. Товарищем Министра - граф Павел Александрович Строганов.</p><p>Министру Внутренних Дел подчинены: </p><p>Мануфактур коллегия (кроме экспедиции заготовления и хранения вексельной и гербовой бумаги),</p><p>Медицинская коллегия,</p><p>Главная соляная контора,</p><p>Главное почтовое правление,</p><p>Экспедиция государственного хозяйства, опекунства иностранных и сельского домоводства, кроме дела камеральнаго стола и печатания векселей,</p><p>Губернские правления и приказы общественного призрения, казенные палаты, по устройству и содержанию публичных зданий и по исчислению народонаселения.</p><p>К ведению Министерства внутренних дел Российской империи относятся местные административно-полицейские учреждения, сословные органы дворянства и городских сословий.</p>"}, {"headline": "Граф Кочубей личным циркуляром требует, чтобы губернаторы сообщили в Министерство данные \"для полного и коренного познания о положении каждой губернии в настоящее время, а затем продолжали постоянно уведомлять об изменениях в положении той или другой отрасли управления\".", "startDate": "1802,9,19", "endDate": "1802,9,19", "text": "<p>Граф Кочубей личным циркуляром требует, чтобы губернаторы сообщили в Министерство данные \"для полного и коренного познания о положении каждой губернии в настоящее время, а затем продолжали постоянно уведомлять об изменениях в положении той или другой отрасли управления\".</p><p>В губернские доклады входят сведения \"о движении народонаселения, о податях и повинностях, об урожаях, о продовольственных магазинах, о фабрично-заводских и промышленных предприятиях, о государственном хозяйстве, о публичных зданиях, о нарушении общественного спокойствия\" и т.д.</p>"}, {"headline": "Опубликован Указ \"О средствах к исправлению полиции в городах\", который стал наряду с \"Уставом благочиния\" основным нормативным актом, определявшим устройство, функции, компетенцию городских полицейских учреждений.", "startDate": "1803,1,1", "endDate": "1803,1,1", "text": "<p>Опубликован Указ \"О средствах к исправлению полиции в городах\", который стал наряду с \"Уставом благочиния\" основным нормативным актом, определявшим устройство, функции, компетенцию городских полицейских учреждений.</p><p>Согласно Высочайшему указу в Санкт-Петербурге, формируется первая профессиональная пожарная команда на постоянной основе. Команда комплектуется солдатами внутренних войск. Население столицы освобождается от выделения ночных сторожей, содержания пожарных, обслуживания уличных фонарей.</p><p>В Штат Санкт-Петербургской пожарной команды входят: бранд-майор; брандмейстеры (11 человек - по количеству пожарных частей); помощники брандмейстеров унтер-офицерского звания (11); пожарные (528); мастер по насосам; слесарь; кузнецы (2); трубочистный мастер; трубочисты (24); кучера (137).</p><p>Санкт-Петербургским бранд-майором назначается (с 1803 по 1827 гг.) полковник Домрачев.</p>"}, {"headline": "Утвержден штат (45 человек) Канцелярии МВД России, получивший название Департамента внутренних дел, первоначально состоявшего из четырех экспедиций, к ведению которых относились:", "startDate": "1803,1,7", "endDate": "1803,1,7", "text": "<p>Утвержден штат (45 человек) Канцелярии МВД России, получивший название Департамента внутренних дел, первоначально состоявшего из четырех экспедиций, к ведению которых относились:</p><p>Народное продовольствие и соляная часть - Первая экспедиция.</p><p>Спокойствие и благочиние - Вторая экспедиция.</p><p>Совершенствование земледелия, государственные фабрики и заводы, добыча полезных ископаемых, состояние дорог - Третья экспедиция.</p><p>Приказы общественного призрения, больницы, богоугодные заведения, тюрьмы - Четвертая экспедиция.</p><p>При Департаменте учреждается Общество Дворян \"для составления истории каждой части управления, систематизации сведений о каждой губернии для составления общей статистики государства, производства следствий на местах, помощи Экспедициям, исполнения особых поручений Министра\".</p><p>.</p>"}, {"headline": "Выходит первый номер \"Санкт-Петербургского журнала\", официального периодического печатного органа МВД (до 1809 г.). В его издании принимают непосредственное участие В.П. Кочубей, М.М. Сперанский и сам Александр I.", "startDate": "1804,1,1", "endDate": "1804,1,1", "text": "<p>Выходит первый номер \"Санкт-Петербургского журнала\", официального периодического печатного органа МВД (до 1809 г.). В его издании принимают непосредственное участие В.П. Кочубей, М.М. Сперанский и сам Александр I.</p><p>Журнал состоял из двух разделов. В первом разделе публиковались императорские указы, важнейшие правительственные акты, а также, впервые для широкой публики, отчеты Министра внутренних дел о положении в Империи и деятельности вверенного ему ведомства. Второй раздел содержал материалы о зарубежных органах государственного управления, научные статьи, относящиеся к деятельности МВД.</p><p>Утверждены и начинают вводиться новые штаты полиции сначала в Санкт-Петербурге, Москве, а позднее в других губернских и уездных городах. Столичная полиция разделяется на внутреннюю и внешнюю:</p><p>Внутреннюю часть составляют управы благочиния, частные приставы, квартальные надзиратели, исполнявшие распоряжения городских властей и судебных мест, производящие следствие, контролирующие деятельность торговых заведений и соблюдение паспортного режима;</p><p>Внешняя часть состоит из полицейских и пожарных команд, ночных дозоров, т.е. подразделений, несущих регулярную патрульно-постовую службу.</p><p>Ответственность за поддержание общественного порядка возложена на полицмейстеров и брандмейстеров.</p><p>Вслед за Санкт-Петербургом Москве создается своя профессиональная пожарная команда, распределенная по городским частям.</p>"}, {"headline": "По инициативе Кочубея и Сперанского происходит реорганизация Министерства, смысл которой сводится к передаче в ведение МВД Почтового департамента, изменению структуры и функций Департамента внутренних дел, введению новых структурных подразделений низшего уровня - столов во главе со столоначальниками.", "startDate": "1806,1,1", "endDate": "1806,1,1", "text": "<p>По инициативе Кочубея и Сперанского происходит реорганизация Министерства, смысл которой сводится к передаче в ведение МВД Почтового департамента, изменению структуры и функций Департамента внутренних дел, введению новых структурных подразделений низшего уровня - столов во главе со столоначальниками.</p><p>В штат Министерства внутренних дел входят:</p><p>Министр и его товарищи,</p><p>Общество дворян при Министре и 5 секретарей,</p><p>Департамент внутренних дел,</p><p>Медицинский совет,</p><p>Главное управление почт с отдельной канцелярией.</p><p>Департамент внутренних дел составляют:</p><p>Экспедиция Государственного хозяйства (87 служащих) с Мануфактур-коллегией и Главной соляной конторой;</p><p>Экспедиция Государственного благоустройства (25 служащих), состоящая из двух отделений,</p><p>Строительный комитет (4 служащих)</p><p>Функции Первого отделения Экспедиции Государственного благоустройства:</p><p>сбор сведений о всех происшествиях, преступлениях, о лицах прибывающих из-за границы и выезжающих из страны,</p><p>контроль \"за благочинием\" публичных зрелищ и собраний - первый стол;</p><p>надзор за состоянием дорог и соблюдением порядка на них,</p><p>\"установление\" штатов городских полицейских команд, ночной и пожарной стражи, служителей тюрем,</p><p>контроль за доставкой осужденных к местам отбытия наказания,</p><p>организация рекрутского набора в армию - второй стол;</p><p>назначение, награждение, увольнение полицейских чиновников на местах - третий стол.</p><p>Второе отделение, в основном, рассматривает жалобы на полицию.</p><p>Экспедиция общественного призрения с Государственной Медицинской управой (55 служащих).</p><p>В Московском уезде, впервые в практике организации местных полицейских органов, объединена городская и земская полиция. Но новая структура до 60-х годов XIX в. не получила дальнейшего распространения.</p>"}, {"headline": "На пост Министра внутренних дел назначен князь Куракин Алексей Борисович.", "startDate": "1807,11,1", "endDate": "1807,11,1", "text": "<p>На пост Министра внутренних дел назначен князь Куракин Алексей Борисович.</p>"}, {"headline": "Создана Дирекция водяных и сухопутных коммуникаций - орган центрального управления путями сообщений. Территория государства разбивается на десять округов с соответствующими директорами, в ведении которых находится транспортная полиция.", "startDate": "1809,1,1", "endDate": "1809,1,1", "text": "<p>Создана Дирекция водяных и сухопутных коммуникаций - орган центрального управления путями сообщений. Территория государства разбивается на десять округов с соответствующими директорами, в ведении которых находится транспортная полиция.</p><p>В Москве и Санкт-Петербурге созданы конторы адресов, ставшие отделениями столичной полиции.</p><p>Все приезжавшие в столицы на постоянное жительство, чтобы работать по найму, обязывались регистрироваться в конторе адресов, за исполнением чего следили частные приставы, квартальные надзиратели. Аналогичное правило распространялось на иностранцев, \"которые временно живут в столице или постоянно, но не приписаны в какое-либо состояние\".</p><p>Пожарная охрана включена в ведение МВД России.</p>"}, {"headline": "Выходит в свет первый номер \"Северной почты или новой Санкт-Петербургской газеты\", печатное издание МВД, заменившее \"Санкт-Петербургский журнал\".", "startDate": "1809,11,3", "endDate": "1809,11,3", "text": "<p>Выходит в свет первый номер \"Северной почты или новой Санкт-Петербургской газеты\", печатное издание МВД, заменившее \"Санкт-Петербургский журнал\".</p><p>Газета выходила два раза в неделю и просуществовала до 1819 г.</p>"}], "text": "История министерства внутренних дел РФ"}}