{"timeline": {"headline": "История МВД РФ", "startDate": "1800", "type": "default", "date": [{"headline": "В целях сокращения переписки Блудов Д.Н. заменил \"особенные по каждому распоряжению циркуляры одним общим печатным\", что дало ощутимые результаты. В 1827 г. в МВД производилось 35 тыс. дел, а в 1833 г. - 17 тыс.", "startDate": "1833,1,1", "endDate": "1833,1,1", "text": "<p>В целях сокращения переписки Блудов Д.Н. заменил \"особенные по каждому распоряжению циркуляры одним общим печатным\", что дало ощутимые результаты. В 1827 г. в МВД производилось 35 тыс. дел, а в 1833 г. - 17 тыс.</p>"}, {"headline": "При Совете Министра учреждено статистическое отделение, а по губерниям открыты статистические комитеты, на важность которых указывал еще Кочубей в 1803 г.", "startDate": "1834,1,1", "endDate": "1834,1,1", "text": "<p>При Совете Министра учреждено статистическое отделение, а по губерниям открыты статистические комитеты, на важность которых указывал еще Кочубей в 1803 г.</p>"}, {"headline": "Утверждены новые штаты Министерства внутренних дел:", "startDate": "1834,12,20", "endDate": "1834,12,20", "text": "<p>Утверждены новые штаты Министерства внутренних дел:</p><p>Канцелярия Министра (51 служащий),</p><p>Статистическое отделение (9),</p><p>Департамент полиции исполнительной (42),</p><p>Департамент духовных дел (25),</p><p>Хозяйственный департамент (48),</p><p>Медицинский департамент (44),</p><p>чиновники по особым поручениям (20).</p><p>Основным структурным подразделением МВД является Департамент полиции, в функции которого входит рассмотрение оргштатных вопросов местной полиции и контроль за ее деятельностью, особенно за расходованием денежных средств. Увеличивается количество чиновников по особым поручениям, проводящих значительную часть времени в контрольно-инспекторских командировках.</p>"}, {"headline": "Составлен новый проект этапной системы пересылки арестантов в Сибирь \"по тракту от Москвы до Нижнего Новгорода\".", "startDate": "1835,1,1", "endDate": "1835,1,1", "text": "<p>Составлен новый проект этапной системы пересылки арестантов в Сибирь \"по тракту от Москвы до Нижнего Новгорода\".</p>"}, {"headline": "Создается Особый корпус жандармов, подчиненный Шефу жандармов, одновременно начальнику III-го отделения Собственной Его Императорского Величества канцелярии. Жандармские части выводятся из состава Отдельного корпуса внутренней стражи.", "startDate": "1836,1,1", "endDate": "1836,1,1", "text": "<p>Создается Особый корпус жандармов, подчиненный Шефу жандармов, одновременно начальнику III-го отделения Собственной Его Императорского Величества канцелярии. Жандармские части выводятся из состава Отдельного корпуса внутренней стражи.</p><p>По положению Корпус жандармов разбивается на семь Округов, из них 6 дислоцируются в России и один - в царстве Польском. В состав Округов входят: губернские жандармские штаб-офицеры, жандармские дивизионы, жандармские команды губернских, портовых и других городов. Управления Корпуса жандармов подразделяются: на Главное, Окружное и Губернское.</p><p>\"Жандармские дивизионы в Столицах, губернские, крепостные и портовые команды, употребляются:</p><p>К приведению в исполнение законов и приговоров суда, в случае надобности.</p><p>На поимку воров, беглых, корчемников, преследование разносчиков и рассеяние законом запрещенных скопищ.</p><p>На усмирение буйства и восстановление нарушенного повиновения.</p><p>На преследование и поимку людей с запрещенными и тайно провозимыми товарами.</p><p>Для препровождения необыкновенных преступников и арестантов.</p><p>Для сохранения порядка на ярмарках, торжищах, церковных и народных празднествах, гульбий, всякого рода бубличных съездах, пожарах, парадах войск, разводах и проч.</p><p>Жандармские дивизионы и команды назначаются также и для ночных разъездов в тех случаях, когда нет другой кавалерии, и с таким в числе чинов расчетом, чтобы наряд сей не был обременителен для дивизионов и команд.</p><p>Жандармы, в наряд назначенные, состоят в непосредственном ведении Обер-Полицмейстеров, полицмейстеров и городничих.</p><p>Каждый жандарм, поймавший беглого, бродягу, или человека, не имеющего паспорта, получает за сие в награду по 10-ти руб. ассигнаций на счет приставодержателя.\"</p><p>Реформируется Медицинский департамент. По новому положению он возглавляется Директором (он же генерал-штаб-доктор по гражданской части) и состоит из двух отделений и секретарского стола при Директоре. Первое отделение рассматривает все дела \"касательно медицинского персонала Империи\", второе - дела медицинской полиции и судебной медицины.</p><p>Учреждается Департамент казенных врачебных заготовлений, на который возлагается заготовка, хранение, распределение медикаментов и врачебных пособий для армии, флота и \"некоторых казенных мест гражданского ведомства\".</p><p>Штат Медицинского совета состоит из Председателя, трех действительных и \"неопределенного числа\" почетных членов (преимущественно из профессоров и академиков).</p><p>Типография, унаследованная от Медицинской коллегии и состоявшая при Медицинском департаменте, переходит в подчинение Директора канцелярии Министра.</p>"}, {"headline": "Почти во всей Империи упраздняется должность генерал-губернатора. По Императорскому указу высшим должностным лицом на местах становится Губернатор, который является \"...главным представителем верховной власти в губернии, а потому имеет надзор за всеми губернскими учреждениями,... главным начальником полиции, охранителем правосудия и казенного интереса, обязанным наблюдать за отправлением повинностей, сбором податей и т.п.\".", "startDate": "1837,1,1", "endDate": "1837,1,1", "asset": {"media": "http://www.mvd.ru/userfiles/image/history/junior_rank_of_police_1839.jpg", "caption": "\nМладший чин полиции\n", "credit": "Официальный сайт МВД России"}, "text": "<p>Почти во всей Империи упраздняется должность генерал-губернатора. По Императорскому указу высшим должностным лицом на местах становится Губернатор, который является \"...главным представителем верховной власти в губернии, а потому имеет надзор за всеми губернскими учреждениями,... главным начальником полиции, охранителем правосудия и казенного интереса, обязанным наблюдать за отправлением повинностей, сбором податей и т.п.\".</p><p>В командование Отдельным корпусом внутренней стражи вступает Николай Иванович Гартунг, который продолжил попытки своих предшественников улучшить качественный состав Корпуса, воееную выучку, улучшить материальное обеспечение офицеров и солдат. При Гартунге внутренняя стража становится по-настоящему эффективным резервом пополнения полевых войск.</p><p>Принято решение о комплектовании пожарных команд лицами, отбывшими наказание, что нередко вело к грабежам и мародерству при тушении пожаров.</p>"}, {"headline": "Одновременно с началом реформ \"в государственных деревнях\" учреждено положение \"О земской полиции\", которое, определив новые штаты и функции сельской полиции, положило начало реорганизации этих органов. Положение и дальнейшие постановления более конкретно определяли права, обязанности и ответственность чинов земской полиции, устанавливали новые, упрощенные формы делопроизводства.", "startDate": "1837,6,1", "endDate": "1837,6,1", "text": "<p>Одновременно с началом реформ \"в государственных деревнях\" учреждено положение \"О земской полиции\", которое, определив новые штаты и функции сельской полиции, положило начало реорганизации этих органов. Положение и дальнейшие постановления более конкретно определяли права, обязанности и ответственность чинов земской полиции, устанавливали новые, упрощенные формы делопроизводства.</p><p>По новому положению полицейским местом в уезде является земский суд под председательством земского исправника, состоящий из заседателей \"из числа дворянства и поселян\". Исправника и старшего заседателя избирают дворяне, сельских заседателей - крестьяне, остальных - губернские правления.</p><p>Для \"соблюдения тишины и порядка\" в штат земского суда дополнительно введены новые заседатели, заведующие уездными участками или станами, и называющиеся становыми приставами. Становые приставы назначаются губернатором из числа кандидатов, представленных уездным дворянским собранием, и обязаны проживать на своем участке, для чего им выделяются средства на приобретение жилья. В подчинении становых приставов находятся сотские и десятские, выбираемые от 100-200 и 10-20 крестьянских дворов соответственно, которые должны еженедельно (за исключением экстренных случаев) являться на квартиру станового пристава с докладом о всех происшествиях в их селах.</p><p>\"Предоставлением губернскому начальству права определять становых приставов Правительство имело в виду поставить сих чиновников в ближайшую зависимость от высшей полицейской власти (губернатора), в распоряжении коей они находятся, и которая за выбор их ответствует; ... с другой стороны, прибавленное к сему указание, чтобы выбор обращен был преимущественно на дворян, имеющих в губернии недвижимую собственность, имеет целью открыть ближайший путь к занятию сих должностей людям, знающим положение вверенных им участков и, сверх того, соединенным с местными обывателями личными своими пользами и навыками\".</p>"}, {"headline": "Утверждено новое положение о столичной полиции. Санкт-Петербург разделяется на 13 частей и 56 кварталов. Во главе каждой части назначаются два частных пристава, один из которых отвечает за административную, оперативно-розыскную деятельность, охрану общественного порядка, второй - контролирует проведение дознания и следствия. В городском управлении столицы создается новое звено в виде полицмейстера, возглавляющего несколько городских частей, и подчиняющегося обер-полицмейстеру. Ежедневно полицмейстер принимает доклады частных приставов и дает им распоряжения. В распоряжении полицмейстеров имеются пешие полицейские команды из отставных солдат и унтер-офицеров, а также команды городских стражей.", "startDate": "1838,1,1", "endDate": "1838,1,1", "text": "<p>Утверждено новое положение о столичной полиции. Санкт-Петербург разделяется на 13 частей и 56 кварталов. Во главе каждой части назначаются два частных пристава, один из которых отвечает за административную, оперативно-розыскную деятельность, охрану общественного порядка, второй - контролирует проведение дознания и следствия. В городском управлении столицы создается новое звено в виде полицмейстера, возглавляющего несколько городских частей, и подчиняющегося обер-полицмейстеру. Ежедневно полицмейстер принимает доклады частных приставов и дает им распоряжения. В распоряжении полицмейстеров имеются пешие полицейские команды из отставных солдат и унтер-офицеров, а также команды городских стражей.</p><p>Характерным для деятельности городской полиции становится усиление наружной постовой службы, для чего во многих городах увеличивается число \"полицейских будок\".</p>"}], "text": "История министерства внутренних дел РФ"}}